Repository: fabiommendes/capacidade_hospitalar
Catalog: locale/*/LC_MESSAGES/django.po
Languages: pt_br

source: Administrative Panel
pt_br: Painel Administrativo

source: Hospital Capacity Administration
pt_br: Administração de Capacidade Hospitalar

source: HCap Admin
pt_br: Admin HCap

source: Hospital Capacity
pt_br: Capacidade Hospitalar

source: Clinical beds
pt_br: Leitos clínicos

source: ICU beds
pt_br: Leitos de UTI

source: SARI clinical cases
pt_br: Casos clínicos de SRAG

source: SARI ICU cases
pt_br: Casos de UTI de SRAG

source: Non-SARI clinical cases
pt_br: Casos clínicos não-SRAG

source: Non-SARI ICU cases
pt_br: Casos de UTI não-SRAG

source: State
pt_br: Estado

source: Cities
pt_br: Cidades

source: You already have authorization request for the following city: %(cities)s.
pt_br: Você já realizou solicitação de autorização para a seguinte cidade: %(cities)s.

source: Request to manage state?
pt_br: Solicitar para gerenciar o estado?

source: If not checked, the form will update with a list of cities from the selected state.
pt_br: Se não selecionado, o formulário será atualizado com uma lista de cidades do estado selecionado.

source: CNES registry
pt_br: Registro CNES

source: Write the CNES registry of the healthcare unit you are notifier.
pt_br: Escreva o registro CNES para a unidade de saúde na qual você é notificador(a).

source: The CNES registry provided is not from a valid healthcare unit. If you are certain that the CNES registry is valid, please contact the administrator.
pt_br: O registro CNES definido não é de uma unidade de saúde válida. Se você tem certeza de que o registro CNES é válido, por favor, contacte o administrador.

source: Notification already exists for this date.
pt_br: Já existe uma notificação para esta data.

source: Bad Request
pt_br: Requisição Inválida

source: View site
pt_br: Ver site

source: Access Forbidden
pt_br: Acesso Proibido

source: You are not logged in
pt_br: Você não realizou o login

source: %(user)s have no rights to access to the page
pt_br: %(user)s não possui permissão para acessar a página.

source: Log in
pt_br: Acessar

source: Back to main site
pt_br: Voltar para o site principal

source: Page not found
pt_br: Página não encontrada

source: We're sorry, but the requested page could not be found.
pt_br: Desculpe, a página solicitada não pôde ser encontrada.

source: Server error
pt_br: Erro no servidor

source: There's been an error. It's been reported to the site administrators via email and should be fixed shortly. Thanks for your patience.
pt_br: Um erro aconteceu. Tal erro foi reportado para os administradores do site por e-mail e será resolvido em breve. Obrigado por sua paciência.

source: Account Inactive
pt_br: Conta inativa

source: This account is inactive.
pt_br: Esta conta é inativa.

source: E-mail Addresses
pt_br: Endereços de e-mail

source: The following e-mail addresses are associated with your account:
pt_br: Os seguintes endereços de e-mail são associados a sua conta:

source: Primary
pt_br: Primário

source: Verified
pt_br: Verificado

source: Unverified
pt_br: Não verificado

source: Make Primary
pt_br: Tornar Primário

source: Re-send Verification
pt_br: Re-enviar verificação

source: Remove
pt_br: Remover

source: Warning:
pt_br: Atenção:

source: You currently do not have any e-mail address set up. You should really add an e-mail address so you can receive notifications, reset your password, etc.
pt_br: Você atualmente não possui nenhum endereço de e-mail configurado. Você realmente deveria adicionar um endereço de e-mail para que você possa receber notificações, redefinir sua senha, etc.

source: Add E-mail Address
pt_br: Adicionar Endereço de E-mail

source: Add E-mail
pt_br: Adicionar E-mail

source: Do you really want to remove the selected e-mail address?
pt_br: Você realmente deseja remover o endereço de e-mail selecionado?

source: Hello from %(site_name)s! You're receiving this e-mail because user %(user_display)s at %(site_domain)s has given yours as an e-mail address to connect their account. To confirm this is correct, go to %(activate_url)s
pt_br: Olá do %(site_name)s! Você está recebendo este e-mail pois o usuário %(user_display)s do %(site_domain)s definiu seu e-mail como um endereço de e-mail para conectar com a conta. Para confirmar que está correto, acesse %(activate_url)s

source: Thank you from %(site_name)s! %(site_domain)s
pt_br: Obrigado do %(site_name)s! %(site_domain)s

source: Please Confirm Your E-mail Address
pt_br: Por favor confirme seu endereço de e-mail

source: Hello from %(site_name)s! You're receiving this e-mail because you or someone else has requested a password for your user account at %(site_domain)s. It can be safely ignored if you did not request a password reset. Click the link below to reset your password.
pt_br: Olá do %(site_name)s! Você está recebendo este e-mail pois você ou alguma outra pessoa solicitou uma senha para sua conta de usuário no %(site_domain)s. Você pode asseguradamente ignorar se você não solicitou uma redefinição de senha. Acesse o link abaixo para redefinir sua senha.

source: In case you forgot, your username is %(username)s.
pt_br: Caso tenha esquecido, seu nome de usuário é %(username)s.

source: Thank you for using %(site_name)s! %(site_domain)s
pt_br: Obrigado por utilizar %(site_name)s! %(site_domain)s

source: Password Reset E-mail
pt_br: E-mail de Redefinição de Senha

source: Confirm E-mail Address
pt_br: Confirmação de Endereço de E-mail

source: Please confirm that <a href="mailto:%(email)s">%(email)s</a> is an e-mail address for user %(user_display)s.
pt_br: Por favor, confirme que <a href="mailto:%(email)s">%(email)s</a> é um endereço de e-mail para o usuário %(user_display)s.

source: This e-mail confirmation link expired or is invalid. Please <a href="%(email_url)s">issue a new e-mail confirmation request</a>.
pt_br: Este link para confirmação de e-mail expirou ou é inválido. Por favor <a href="%(email_url)s">solicite uma nova confirmação de e-mail</a>.

source: If you have not created an account yet, then please <a href="%(signup_url)s">sign up</a> first.
pt_br: Se você não criou uma conta ainda, por favor, <a href="%(signup_url)s">cadastre-se</a> primeiro.

source: Forgot Password?
pt_br: Esqueceu a senha?

source: Sign Out
pt_br: Encerrar sessão

source: Are you sure you want to sign out?
pt_br: Tem certeza de que deseja encerrar a sessão?

source: Back
pt_br: Voltar

source: Change Password
pt_br: Alterar Senha

source: Password Reset
pt_br: Redefinir Senha

source: Forgotten your password? Enter your e-mail address below, and we'll send you an e-mail allowing you to reset it.
pt_br: Esqueceu sua senha? Escreve seu endereço de e-mail abaixo e nós enviaremos para você um e-mail permitindo que você redefina sua senha.

source: Reset My Password
pt_br: Redefinir Minha Senha

source: Please contact us if you have any trouble resetting your password.
pt_br: Por favor, contate-nos se você enfrentar problemas ao redefinir sua senha.

source: We have sent you an e-mail. Please contact us if you do not receive it within a few minutes.
pt_br: Enviamos para você um e-mail. Por favor, contate-nos se você não receber o e-mail nos próximos minutos.

source: Bad Token
pt_br: Token inválido

source: The password reset link was invalid, possibly because it has already been used. Please request a <a href="%(passwd_reset_url)s">new password reset</a>.
pt_br: O link para redefinição de senha é inválida, possivelmente devido por já ter sido utilizada. Por favor, solicite uma <a href="%(passwd_reset_url)s">nova redefinição de senha</a>.

source: Your password is now changed.
pt_br: Sua senha foi redefinida.

source: Sign Up
pt_br: Cadastrar

source: Already have an account? Then please <a href="%(login_url)s">sign in</a>.
pt_br: Já possui uma conta? Então, por favor, <a href="%(login_url)s">acesse</a>.

source: Verify Your E-mail Address
pt_br: Verifique Seu Endereço de E-mail

source: We have sent an e-mail to you for verification. Follow the link provided to finalize the signup process. Please contact us if you do not receive it within a few minutes.
pt_br: Enviamos um e-mail de verificação para você. Siga o link descrito no e-mail para finalizar o cadastro. Por favor, contate-nos se você não receber o e-mail nos próximos minutos.

source: Log out
pt_br: Encerrar sessão

source: Delete
pt_br: Remover

source: Change
pt_br: Modificar

source: Add
pt_br: Adicionar

source: Capacity notifications
pt_br: Notificações de capacidade

source: Condition notifications
pt_br: Notificações de condição

source: Healthcare units
pt_br: Unidades de saúde

source: Notify
pt_br: Notificar

source: My notifications
pt_br: Minhas notificações

source: Dashboards
pt_br: Painéis

source: Pending authorizations
pt_br: Autorizações pendentes

source: My authorizations
pt_br: Minhas autorizações

source: Request authorization
pt_br: Solicitar autorização

source: Healthcare unit notifier
pt_br: Notificador da unidade de saúde

source: Manager
pt_br: Gerente

source: Capacity
pt_br: Capacidade

source: Condition
pt_br: Condição

source: Notifier users are responsible to report daily the beds usage of a healthcare unit. These users must also send notifications of beds changes on temporary expansion or reduction.
pt_br: Usuários notificadores são responsáveis por reportar diariamente o uso de leitos de unidade de saúde. Tais usuários também devem enviar notificações de alterações de leitos por expansão ou redução temporária.

source: Manager users generally are health agents and are responsible to check if notifier users are authorized to notify to the desired healthcare units. Managers can also access graphs and data of conditions from all healthcare units located at the manager region.
pt_br: Usuários gerentes geralmente são agentes de saúde responsáveis por verificar se usuários notificadores estão autorizados para realizar notificações em determinadas unidades de saúde. Gerentes também possuem acesso à gráficos e dados de condições de todas as unidades de saúde localizadas na região.

source: My account
pt_br: Minha conta

source: Change password
pt_br: Alterar senha

source: Are you sure you want to delete the %(object)s and related items?
pt_br: Tem certeza de que deseja remover o %(object)s e items relacionados?

source: Yes, I'm sure
pt_br: Sim, tenho certeza

source: Save
pt_br: Salvar

source: Thanks for spending some quality time with the Web site today.
pt_br: Obrigado por dedicar um pouco do seu tempo neste site hoje.

source: Log in again
pt_br: Acessar novamente

source: Forgotten your password or username?
pt_br: Esqueceu sua senha?

source: email verified
pt_br: e-mail verificado

source: Yes
pt_br: Sim

source: No
pt_br: Não

source: Personal info
pt_br: Informações pessoais

source: Permissions
pt_br: Permissões

source: Important dates
pt_br: Datas importantes

source: User Accounts
pt_br: Contas de Usuário

source: Guest
pt_br: Visitante

source: user
pt_br: usuário

source: Required.
pt_br: Obrigatório.

source: healthcare unit
pt_br: unidade de saúde

source: authorized
pt_br: autorizado

source: Designates whether the user can notify for the healthcare unit.
pt_br: Define se usuário pode notificar para a unidade de saúde.

source: healthcare unit notifier
pt_br: notificador da unidade de saúde

source: healthcare unit notifiers
pt_br: notificadores da unidade de saúde

source: region
pt_br: região

source: Designates whether the user can manage the region.
pt_br: Define se usuário pode gerenciar a região.

source: region manager
pt_br: gerente regional

source: region managers
pt_br: gerentes regional

source: region kind
pt_br: tipo de região

source: email address
pt_br: endereço de e-mail

source: Required. Must be a valid email address.
pt_br: Obrigatório. Deve ser um endereço de e-mail válido.

source: full name
pt_br: nome completo

source: Required. At most 150 characters.
pt_br: Obrigatório. Até 150 caracteres.

source: Required. 11 digits formatted as "000.000.000-00".
pt_br: Obrigatório. 11 dígitos formatados conforme "000.000.000-00".

source: Geography
pt_br: Geografia

source: code
pt_br: código

source: Required. At most 30 characters. Prioritize official code from government or geographic institution.
pt_br: Obrigatório. Até 30 caracteres. Priorize códigos oficiais do governo ou de instituições de geografia.

source: Parent regions
pt_br: Regiões de origem

source: Each region from which is part.
pt_br: Cada região na qual esta faz parte.

source: Default parent hierarchy
pt_br: Hierarquia padrão de origem

source: At most 180 characters. Identifier to simplify filtering. Set each level as the region code, separated by ":" character.
pt_br: Até 180 caracteres. Identificador para simplificar filtragem. Defina cada nível como o código da região, separado através do caractere ":".

source: None
pt_br: Nenhum(a)

source: World
pt_br: Mundo

source: Continent
pt_br: Continente

source: Country
pt_br: País

source: Macroregion
pt_br: Macrorregião

source: Mesoregion
pt_br: Mesorregião

source: City
pt_br: Município

source: Neighborhood
pt_br: Bairro

source: type
pt_br: tipo

source: Required. The region type according to the hierarchy of geographic regions.
pt_br: Obrigatório. O tipo de região de acordo com a hierarquia de regiões geográficas.

source: name
pt_br: nome

source: name abbreviation
pt_br: abreviação

source: At most 100 characters.
pt_br: Até 100 caracteres.

source: Required. Must be a float number between -90 and 90, inclusive, with maximum precision of seven digits.
pt_br: Obrigatório. Deve ser um número decimal entre -90 e 90, inclusive, com precisão máxima de sete dígitos.

source: Required. Must be a float number between -180 and 180, inclusive, with maximum precision of seven digits.
pt_br: Obrigatório. Deve ser um número decimal entre -180 e 180, inclusive, com precisão máxima de sete dígitos.

source: regions
pt_br: regiões

source: Can add regions to database
pt_br: Pode adicionar regiões no banco de dados

source: Health Institutions
pt_br: Instituições de saúde

source: city
pt_br: município

source: state
pt_br: estado

source: It will be defined according to the city.
pt_br: Será definido de acordo com a cidade.

source: country
pt_br: país

source: It will be defined according to the state.
pt_br: Será definido de acordo com o estado.

source: Required. At most 15 digits.
pt_br: Obrigatório. Até 15 dígitos.

source: active
pt_br: ativo

source: Designates whether the healthcare unit can be used by the system.
pt_br: Define se unidade de saúde pode ser utilizada pelo sistema.

source: healthcare units
pt_br: unidades de saúde

source: Monitors
pt_br: Monitores

source: Notifications
pt_br: Notificações

source: notifier
pt_br: notificador

source: It will be defined according to the notifier.
pt_br: Será definido de acordo com o notificador.

source: date
pt_br: data

source: Required. Date from which the healthcare unit changed its capacity.
pt_br: Obrigatório. Data na qual a unidade de saúde alterou sua capacidade.

source: clinical adult beds
pt_br: leitos clínicos para adultos

source: clinical pediatric beds
pt_br: leitos clínicos pediátricos

source: ICU adult beds
pt_br: leitos de UTI para adultos

source: ICU pediatric beds
pt_br: leitos de UTI pediátricos

source: created at
pt_br: criado em

source: updated at
pt_br: atualizado em

source: healthcare unit capacity
pt_br: capacidade da unidade de saúde

source: healthcare unit capacities
pt_br: capacidades da unidade de saúde

source: Cannot change notification after elapsed 24 hours from creation.
pt_br: Não pode alterar notificação após 24 horas de sua criação.

source: Required. Date from which the healthcare unit changed its condition.
pt_br: Obrigatório. Data na qual a unidade de saúde alterou sua condição.

source: SARI adult clinical cases
pt_br: casos clínicos de SRAG em adultos

source: Required. Includes confirmed COVID adult cases. Excludes SARI adult ICU cases.
pt_br: Obrigatório. Inclui casos clínicos confirmados de COVID em adultos. Exclui casos de UTI de SRAG em adultos.

source: confirmed COVID adult clinical cases
pt_br: casos clínicos confirmados de COVID para adultos

source: Required. Excludes confirmed COVID adult ICU cases
pt_br: Obrigatório. Exclui casos de UTI confirmados de COVID para adultos.

source: SARI pediatric clinical cases
pt_br: casos clínicos pediátricos de SRAG

source: Required. Includes confirmed COVID pediatric cases. Excludes SARI pediatric ICU cases.
pt_br: Obrigatório. Inclui casos clínicos pediátricos confirmados de COVID. Exclui casos pediátricos de UTI de SRAG.

source: confirmed COVID pediatric clinical cases
pt_br: casos pediátricos de UTI confirmados de COVID

source: Required. Excludes confirmed COVID pediatric ICU cases.
pt_br: Obrigatório. Exclui casos pediátricos de UTI confirmados de COVID.

source: SARI adult ICU cases
pt_br: casos de UTI de SRAG em adultos

source: Required. Includes confirmed COVID adult ICU cases.
pt_br: Obrigatório. Inclui casos de UTI confirmados de COVID em adultos.

source: confirmed COVID adult ICU cases
pt_br: casos de UTI confirmados de COVID em adultos

source: SARI pediatric ICU cases
pt_br: casos pediátricos de UTI de SRAG

source: Required. Includes confirmed COVID pediatric ICU cases.
pt_br: Obrigatório. Inclui casos pediátricos de UTI confirmados de COVID.

source: confirmed COVID pediatric ICU cases
pt_br: casos pediátricos de UTI confirmados de COVID

source: general adult clinical cases
pt_br: casos gerais clínicos em adultos

source: Required. Excludes SARI adult clinical cases and general adult ICU cases.
pt_br: Obrigatório. Exclui casos clínicos e de UTI de SRAG em adultos.

source: general pediatric clinical cases
pt_br: casos gerais pediátricos clínicos

source: Required. Excludes SARI pediatric clinical cases and general pediatric ICU cases.
pt_br: Obrigatório. Exclui casos pediátricos clínicos de SRAG e casos gerais pédiatricos de UTI.

source: general adult ICU cases
pt_br: casos gerais de UTI em adultos

source: Required. Excludes SARI adult ICU cases.
pt_br: Obrigatório. Exclui casos de UTI de SRAG em adultos.

source: general pediatric ICU cases
pt_br: casos gerais pediátricos de UTI

source: Required. Excludes SARI pediatric ICU cases.
pt_br: Obrigatório. Exclui casos pediátricos de UTI de SRAG.

source: healthcare unit condition
pt_br: condição da unidade de saúde

source: healthcare unit conditions
pt_br: condições da unidade de saúde

source: COVID cases cannot be greater than SARI cases.
pt_br: Casos de COVID não pode ser maior que casos de SRAG.

source: Utility
pt_br: Utilidade

source: Name
pt_br: Nome

source: CPF already registered.
pt_br: CPF já registrado.

source: Must be formatted as "000.000.000-00".
pt_br: Precisa ser formatado conforme "000.000.000-00".

source: Must be a valid CPF.
pt_br: Deve ser um CPF válido.

source: Cannot be a future date.
pt_br: Não pode ser uma data futura.

source: app name
pt_br: nome do app

source: model name
pt_br: nome da model

source: seed context
pt_br: contexto do seed

source: seed type
pt_br: tipo de seed

source: seeded
pt_br: seed realizado

source: date of seeding
pt_br: data do seed

source: seed state
pt_br: estado de seed

source: seed states
pt_br: estados de seed
